{
  "word2idx": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "<MASK_0>": 4,
    "<MASK_1>": 5,
    "<MASK_2>": 6,
    "<MASK_3>": 7,
    "<MASK_4>": 8,
    "<MASK_5>": 9,
    "<MASK_6>": 10,
    "<MASK_7>": 11,
    "<MASK_8>": 12,
    "<MASK_9>": 13,
    "<MASK_10>": 14,
    "<MASK_11>": 15,
    "<MASK_12>": 16,
    "<MASK_13>": 17,
    "<MASK_14>": 18,
    "<MASK_15>": 19,
    "<MASK_16>": 20,
    "<MASK_17>": 21,
    "<MASK_18>": 22,
    "<MASK_19>": 23,
    "<MASK_20>": 24,
    "<MASK_21>": 25,
    "<MASK_22>": 26,
    "<MASK_23>": 27,
    "<MASK_24>": 28,
    "<MASK_25>": 29,
    "<MASK_26>": 30,
    "<MASK_27>": 31,
    "<MASK_28>": 32,
    "<MASK_29>": 33,
    "<MASK_30>": 34,
    "<MASK_31>": 35,
    "<MASK_32>": 36,
    "<MASK_33>": 37,
    "<MASK_34>": 38,
    "<MASK_35>": 39,
    "<MASK_36>": 40,
    "<MASK_37>": 41,
    "<MASK_38>": 42,
    "<MASK_39>": 43,
    "<MASK_40>": 44,
    "<MASK_41>": 45,
    "<MASK_42>": 46,
    "<MASK_43>": 47,
    "<MASK_44>": 48,
    "<MASK_45>": 49,
    "<MASK_46>": 50,
    "<MASK_47>": 51,
    "<MASK_48>": 52,
    "<MASK_49>": 53,
    "<MASK_50>": 54,
    "<MASK_51>": 55,
    "<MASK_52>": 56,
    "<MASK_53>": 57,
    "<MASK_54>": 58,
    "<MASK_55>": 59,
    "<MASK_56>": 60,
    "<MASK_57>": 61,
    "<MASK_58>": 62,
    "<MASK_59>": 63,
    "<MASK_60>": 64,
    "<MASK_61>": 65,
    "<MASK_62>": 66,
    "<MASK_63>": 67,
    "<MASK_64>": 68,
    "<MASK_65>": 69,
    "<MASK_66>": 70,
    "<MASK_67>": 71,
    "<MASK_68>": 72,
    "<MASK_69>": 73,
    "<MASK_70>": 74,
    "<MASK_71>": 75,
    "<MASK_72>": 76,
    "<MASK_73>": 77,
    "<MASK_74>": 78,
    "<MASK_75>": 79,
    "<MASK_76>": 80,
    "<MASK_77>": 81,
    "<MASK_78>": 82,
    "<MASK_79>": 83,
    "<MASK_80>": 84,
    "<MASK_81>": 85,
    "<MASK_82>": 86,
    "<MASK_83>": 87,
    "<MASK_84>": 88,
    "<MASK_85>": 89,
    "<MASK_86>": 90,
    "<MASK_87>": 91,
    "<MASK_88>": 92,
    "<MASK_89>": 93,
    "<MASK_90>": 94,
    "<MASK_91>": 95,
    "<MASK_92>": 96,
    "<MASK_93>": 97,
    "<MASK_94>": 98,
    "<MASK_95>": 99,
    "<MASK_96>": 100,
    "<MASK_97>": 101,
    "<MASK_98>": 102,
    "<MASK_99>": 103,
    "بہی": 104,
    "کوئلہ": 105,
    "اور": 106,
    "گوبر": 107,
    "ہی": 108,
    "استعمال": 109,
    "ہورہا": 110,
    "ہو": 111,
    "تاکہ": 112,
    "ہمارے": 113,
    "ماحول": 114,
    "کی": 115,
    "حسن": 116,
    "برقرار": 117,
    "رہے": 118,
    "اس": 119,
    "زمانے": 120,
    "تک": 121,
    "وعظ": 122,
    "فتوی": 123,
    "خلیفہ": 124,
    "رائے": 125,
    "پر": 126,
    "موقوف": 127,
    "تہا": 128,
    "قائداعظم": 129,
    "محمد": 130,
    "علی": 131,
    "جناح": 132,
    "ہندو": 133,
    "مسلم": 134,
    "اتحاد": 135,
    "کے": 136,
    "حامی": 137,
    "تہے": 138,
    "مووی": 139,
    "کا": 140,
    "مجموعی": 141,
    "انداز": 142,
    "اچہا": 143,
    "ہے": 144,
    "لیکن": 145,
    "پہر": 146,
    "وہی": 147,
    "بات،": 148,
    "کسی": 149,
    "کو": 150,
    "کیا": 151,
    "پروا؟": 152,
    "بول": 153,
    "کچہ": 154,
    "یوں": 155,
    "ہیں۔": 156,
    "رہا": 157,
    "ہے؟": 158,
    "ملک": 159,
    "کیلئے": 160,
    "یہ": 161,
    "ایک": 162,
    "اچہی": 163,
    "پیش": 164,
    "قدمی": 165,
    "ہے۔": 166,
    "شکر": 167,
    "گزار": 168,
    "ہوں": 169,
    "میں": 170,
    "صبح": 171,
    "گہر": 172,
    "سے": 173,
    "نکلا": 174,
    "کیسے": 175,
    "قوم": 176,
    "نے": 177,
    "انتہک": 178,
    "محنت": 179,
    "سچی": 180,
    "لگن": 181,
    "گاؤں": 182,
    "باہر": 183,
    "جانے": 184,
    "والی": 185,
    "سڑک": 186,
    "طرف": 187,
    "پہاڑ": 188,
    "سب": 189,
    "تو": 190,
    "جو": 191,
    "مفاد": 192,
    "وجہ": 193,
    "عرض": 194,
    "کر": 195,
    "دی": 196,
    "کہ": 197,
    "دہڑے": 198,
    "سیاست": 199,
    "تحریک": 200,
    "انصاف": 201,
    "خود": 202,
    "احتسابی": 203,
    "کوئی": 204,
    "نظام": 205,
    "ان": 206,
    "حسین": 207,
    "نمونوں": 208,
    "ختم": 209,
    "ہونے": 210,
    "بچائیں": 211,
    "اپ": 212,
    "کہاں": 213,
    "کام": 214,
    "کرتے": 215,
    "ہیں؟": 216,
    "کرکٹ": 217,
    "ساتہ": 218,
    "ہم": 219,
    "کیا؟": 220,
    "اسے": 221,
    "سٹیگما": 222,
    "سمجہا": 223,
    "جاتا": 224,
    "خوش": 225,
    "ہماری": 226,
    "عقل": 227,
    "بڑہ": 228,
    "اللہ": 229,
    "ولی": 230,
    "تمام": 231,
    "رات": 232,
    "عبادت": 233,
    "دیتے": 234,
    "ہیلو": 235,
    "ایسی": 236,
    "قسمت": 237,
    "وقت": 238,
    "گیا": 239,
    "وہ": 240,
    "بڑے": 241,
    "وڈیرے": 242,
    "بیٹے": 243,
    "تہے۔": 244,
    "اوراس": 245,
    "خیر": 246,
    "مقدم": 247,
    "نا": 248,
    "چاہیے۔": 249,
    "تہوڑی": 250,
    "بہت": 251,
    "غنیمتیں": 252,
    "مگر": 253,
    "اب": 254,
    "کچی": 255,
    "شراب": 256,
    "ہر": 257,
    "جگہ": 258,
    "پی": 259,
    "لگی": 260,
    "کیسی": 261,
    "افراد": 262,
    "جانب": 263,
    "مطالبہ": 264,
    "جا": 265,
    "حوثیوں": 266,
    "پاس": 267,
    "صحیح": 268,
    "ہوں؟": 269,
    "خلاف": 270,
    "فیصلہ": 271,
    "نہیں": 272,
    "ایا؟": 273,
    "بحران": 274,
    "باوجود": 275,
    "انہوں": 276,
    "فلموں": 277,
    "ریلیز": 278,
    "تاخیر": 279,
    "اکتوبر": 280,
    "موجودہ": 281,
    "ونڈوز": 282,
    "صارفین": 283,
    "اپڈیٹ": 284,
    "مفت": 285,
    "فراہم": 286,
    "دیا": 287,
    "جائے": 288,
    "گا": 289,
    "سردی": 290,
    "چل": 291,
    "سکتا": 292,
    "شکریہ": 293,
    "گے": 294,
    "ایسا": 295,
    "ہوا۔": 296,
    "نمائشی": 297,
    "اسلامی": 298,
    "قوانین": 299,
    "دونوں": 300,
    "ہاتہوں": 301,
    "تہام": 302,
    "لیا۔": 303,
    "بلند": 304,
    "موسیقی": 305,
    "پسند": 306,
    "کرتا": 307,
    "مدد": 308,
    "کریں": 309,
    "شائد": 310,
    "بہول": 311,
    "مثبت": 312,
    "رہیں": 313,
    "گرین": 314,
    "ہاؤس": 315,
    "ایفیکٹ": 316,
    "کیوں": 317,
    "کہتے": 318,
    "ہیں": 319,
    "حال": 320,
    "مجہے": 321,
    "مشکل": 322,
    "رہی": 323,
    "حالات": 324,
    "گہبراتا": 325,
    "اردو": 326,
    "زبان": 327,
    "انی": 328,
    "چاہیے": 329,
    "پاکستان": 330,
    "قومی": 331,
    "ہونا": 332,
    "ٹہیک": 333,
    "اج": 334,
    "نون": 335,
    "لیگ": 336,
    "مستقبل": 337,
    "روشن": 338,
    "نوازشریف": 339,
    "صاحب": 340,
    "منظر": 341,
    "لمحہ": 342,
    "کہیں": 343,
    "بیت": 344,
    "نہ": 345,
    "لئے": 346,
    "چلے": 347,
    "گا۔": 348,
    "ق": 349,
    "شکن": 350,
    "لوگ": 351,
    "سام": 352,
    "حکومت": 353,
    "قانون": 354,
    "بے": 355,
    "بس": 356,
    "نظر": 357,
    "اتا": 358,
    "باے": 359,
    "حاشیہ": 360,
    "خیال": 361,
    "سوالات": 362,
    "جواب": 363,
    "تلاش": 364,
    "درست": 365,
    "ریاستی": 366,
    "ادارے": 367,
    "تعاون": 368,
    "ماسک": 369,
    "حالت": 370,
    "دیکہو": 371,
    "بدترین": 372,
    "کوالٹی": 373,
    "کے۔": 374,
    "فلم": 375,
    "سرفراز": 376,
    "لیے": 377,
    "پہلی": 378,
    "تین": 379,
    "احتساب": 380,
    "جج": 381,
    "نوجوان": 382,
    "لڑکی": 383,
    "ایما": 384,
    "گولڈ": 385,
    "کہا": 386,
    "اسپیشل": 387,
    "اولمپکس": 388,
    "پاکستانی": 389,
    "ایتہلیٹ": 390,
    "عاصم": 391,
    "زر": 392,
    "سونے": 393,
    "تمغہ": 394,
    "جیت": 395,
    "لیا": 396,
    "نواز": 397,
    "شریف": 398,
    "بورڈ": 399,
    "تباہی": 400,
    "ذمہ": 401,
    "داری": 402,
    "قبول": 403,
    "عمران": 404,
    "خان": 405,
    "تہہ": 406,
    "دل": 407,
    "فرض": 408,
    "ہوئے": 409,
    "تسلسل": 410,
    "قائم": 411,
    "سکتی": 412,
    "چلتا": 413,
    "مرضی": 414,
    "تابع": 415,
    "تہی": 416,
    "جسم": 417,
    "مرد": 418,
    "جسمانی": 419,
    "خبر": 420,
    "اداب": 421,
    "موسم": 422,
    "کیسا": 423,
    "مرکزی": 424,
    "ازادی": 425,
    "ہند": 426,
    "ملتا": 427,
    "جلتا": 428,
    "جہاں": 429,
    "اپنا": 430,
    "تعلق": 431,
    "ملازمت": 432,
    "معاملہ": 433,
    "نہیں،": 434,
    "مشن": 435,
    "تہا۔": 436,
    "بلاول": 437,
    "سیاسی": 438,
    "کرشمہ": 439,
    "دکہا": 440,
    "پائیں": 441,
    "گے؟": 442,
    "دوسروں": 443,
    "احساسات": 444,
    "لا": 445,
    "رہتا": 446,
    "باری": 447,
    "نگرانی": 448,
    "غصے": 449,
    "تم": 450,
    "پاگل": 451,
    "دو": 452,
    "جبکہ": 453,
    "میڈیا": 454,
    "ہتہ": 455,
    "ر": 456,
    "ی": 457,
    "قوت": 458,
    "اکثر": 459,
    "حکمران": 460,
    "طبقہ": 461,
    "مفاہمت": 462,
    "حصہ": 463,
    "دے": 464,
    "دیتا": 465,
    "حافظ": 466,
    "مقدمہ": 467,
    "عدل": 468,
    "چیلنج": 469,
    "مخالفت": 470,
    "سامنا": 471,
    "بنے": 472,
    "گا؟": 473,
    "شریانوں": 474,
    "مرض": 475,
    "عالمی": 476,
    "دن": 477,
    "سال": 478,
    "تیس": 479,
    "مئی": 480,
    "منایا": 481,
    "مقابلے": 482,
    "جبڑا": 483,
    "ٹوٹ": 484,
    "گیا۔": 485,
    "زندگی": 486,
    "اصل": 487,
    "رنگ": 488,
    "ذائقہ": 489,
    "دیکہا": 490,
    "محسوس": 491,
    "کراچی": 492,
    "گئیں۔": 493,
    "اسٹاک": 494,
    "ایکسچینج": 495,
    "ہفتے": 496,
    "پہلے": 497,
    "روز": 498,
    "مندی": 499,
    "رحجان": 500,
    "رنجش": 501,
    "رکہتا": 502,
    "فیصلے": 503,
    "پریشان": 504,
    "باہمی": 505,
    "روابط": 506,
    "تعصب": 507,
    "شدت": 508,
    "کم": 509,
    "پاک": 510,
    "ویسٹ": 511,
    "انڈیز": 512,
    "سیریز": 513,
    "فول": 514,
    "پروف": 515,
    "سیکورٹی": 516,
    "پلان": 517,
    "تیار": 518,
    "ٹہیک،": 519,
    "اپ؟": 520,
    "عبدالقادر": 521,
    "گہبراتے": 522,
    "فردوس": 523,
    "جمال": 524,
    "انٹرویو": 525,
    "پشاور": 526,
    "زلمی": 527,
    "اسلام": 528,
    "اباد": 529,
    "یونائیٹڈ": 530,
    "فائنل": 531,
    "ٹاکرا": 532,
    "کون": 533,
    "سا": 534,
    "سعید": 535,
    "اجمل": 536,
    "ڈائریکٹر": 537,
    "ڈویلپمنٹ": 538,
    "تعینات": 539,
    "کہانا": 540,
    "پکانا": 541,
    "عصری": 542,
    "قومیت": 543,
    "صحافی": 544,
    "اقدار": 545,
    "ورزی": 546,
    "نہیں۔": 547,
    "تلوار": 548,
    "چلا": 549,
    "سپاہی": 550,
    "بازو": 551,
    "شل": 552,
    "ہوگئے": 553,
    "بچوں": 554,
    "سلا": 555,
    "کمال": 556,
    "تہی۔": 557,
    "ٹکٹ": 558,
    "بوجہ": 559,
    "بن": 560,
    "چکا": 561,
    "کمی": 562,
    "کرنے": 563,
    "منصوبے": 564,
    "رکہتے": 565,
    "پولینڈ": 566,
    "سائیکل": 567,
    "ریس": 568,
    "میزبان": 569,
    "مائیکل": 570,
    "کویٹکوسکی": 571,
    "میدان": 572,
    "مار": 573,
    "رہنمائی": 574,
    "گردن": 575,
    "سریے": 576,
    "مسئلہ": 577,
    "ہو؟": 578,
    "امید": 579,
    "زیادہ": 580,
    "طاقتور": 581,
    "توبہ": 582,
    "گنجائش": 583,
    "رکہے": 584,
    "ون": 585,
    "ڈے": 586,
    "پلئیر": 587,
    "گئے": 588,
    "تمہاری": 589,
    "چہٹیاں": 590,
    "گئیں": 591,
    "علما": 592,
    "اسی": 593,
    "حیثیت": 594,
    "عوام": 595,
    "الناس": 596,
    "اعتبار": 597,
    "،": 598,
    "جیسا": 599,
    "نوالہ": 600,
    "جب": 601,
    "مختلف": 602,
    "لوگوں": 603,
    "حلق": 604,
    "اترتا": 605,
    "استاد": 606,
    "ستون": 607,
    "ٹیک": 608,
    "لگائے": 609,
    "بیٹہا": 610,
    "درس": 611,
    "کپتان": 612,
    "موجودگی": 613,
    "انسان": 614,
    "اپنی": 615,
    "نئی": 616,
    "خو": 617,
    "د": 618,
    "ساختہ": 619,
    "روش": 620,
    "خصوصیات": 621,
    "پیداہونگی؟": 622,
    "بنایا؟": 623,
    "السلام": 624,
    "علیکم": 625,
    "ورحمۃ": 626,
    "پریشانی": 627,
    "سوچ": 628,
    "ہے،": 629,
    "ترجیحات": 630,
    "میرا": 631,
    "سی": 632,
    "کوشش": 633,
    "بہر": 634,
    "لازم": 635,
    "ایس": 636,
    "ایل": 637,
    "ادہے": 638,
    "میچز": 639,
    "کرائیں": 640,
    "نجم": 641,
    "سیٹہی": 642,
    "ایچ": 643,
    "پلانٹ": 644,
    "انجینیرنگ": 645,
    "اکائی": 646,
    "کمپنی": 647,
    "چالیس": 648,
    "لاکہ": 649,
    "افغان": 650,
    "یہاں": 651,
    "ائے۔": 652,
    "کہوں؟": 653,
    "نان": 654,
    "اچہے": 655,
    "لگے": 656,
    "میری": 657,
    "بیٹی": 658,
    "انہیں": 659,
    "ابلے": 660,
    "چاولوں": 661,
    "فوجی": 662,
    "افیسروں": 663,
    "عام": 664,
    "دنیا": 665,
    "اطفال": 666,
    "سمجہ": 667,
    "بعد": 668,
    "انا": 669,
    "خلا": 670,
    "پیدا": 671,
    "جارہا": 672,
    "علاوہ": 673,
    "نسبت": 674,
    "ا": 675,
    "یا": 676,
    "کیونکہ": 677,
    "طرح": 678,
    "شعور": 679,
    "گرفت": 680,
    "ج": 681,
    "کمپنیوں": 682,
    "پلانٹس": 683,
    "لگانے": 684,
    "اجازت": 685,
    "مل": 686,
    "گئی": 687,
    "سوالیہ": 688,
    "نشان": 689,
    "انے": 690,
    "والے": 691,
    "انتخابات": 692,
    "پر۔": 693,
    "حکم": 694,
    "چلتاہے۔": 695,
    "تیزی": 696,
    "اڑتی": 697,
    "ہوئی": 698,
    "نیچے": 699,
    "ائی": 700,
    "یاد": 701,
    "ایا": 702,
    "جنون": 703,
    "گم": 704,
    "گشتہ": 705,
    "خبروں": 706,
    "سے؟": 707,
    "تنخواہ": 708,
    "خاص": 709,
    "۔": 710,
    "خارجہ": 711,
    "پالیسی": 712,
    "ظاہر": 713,
    "متنوع": 714,
    "امور": 715,
    "مجموعہ": 716,
    "راضی": 717,
    "اطراف": 718,
    "یکسوئی": 719,
    "پائی": 720,
    "جاتی": 721,
    "روحانی": 722,
    "ساکہ": 723,
    "بناتا": 724,
    "سعودی": 725,
    "عرب": 726,
    "ہوگئی": 727,
    "سلام": 728,
    "بڑا": 729,
    "اہم": 730,
    "سوال": 731,
    "یہی": 732,
    "بلا": 733,
    "امتیاز": 734,
    "حاکمیت": 735,
    "مان": 736,
    "لیتا": 737,
    "سارا": 738,
    "شہر": 739,
    "گرنے": 740,
    "لگیں": 741,
    "اسحاق": 742,
    "ڈار": 743,
    "جاتے": 744,
    "انٹرنیٹ": 745,
    "جائزہ": 746,
    "ناچاہتے": 747,
    "ہمیں": 748,
    "وہاں": 749,
    "اٹہنا": 750,
    "پڑا": 751,
    "صدر": 752,
    "اپنے": 753,
    "سارے": 754,
    "پرانے": 755,
    "نیب": 756,
    "کیس": 757,
    "دئیے": 758,
    "گئے۔": 759,
    "رنز": 760,
    "برتری": 761,
    "حاصل": 762,
    "ٹیسٹ": 763,
    "میچ": 764,
    "فتح": 765,
    "بنیاد": 766,
    "رکہ": 767,
    "ہوا؟": 768,
    "کاروبار": 769,
    "فرسٹ": 770,
    "اٹلانٹا": 771,
    "لے": 772,
    "دکہوں": 773,
    "چاکلیٹ": 774,
    "پہنچ": 775,
    "شلپا": 776,
    "شیٹہی": 777,
    "ام": 778,
    "نام": 779,
    "صورتحال": 780,
    "یکسر": 781,
    "اتنے": 782,
    "بستر": 783,
    "ٹیم": 784,
    "نزدیک،": 785,
    "ملائکہ": 786,
    "داریوں": 787,
    "ابلیس": 788,
    "لشکر": 789,
    "چالبازیوں": 790,
    "نتیجے": 791,
    "صورت": 792,
    "تمہارا": 793,
    "وطن": 794,
    "شام": 795,
    "جی": 796,
    "مت": 797,
    "چراؤ۔": 798,
    "کینری": 799,
    "ائلینڈز": 800,
    "کس": 801,
    "کرو": 802,
    "سفید": 803,
    "جہاگ": 804,
    "ملی": 805,
    "تمہیں": 806,
    "گرل": 807,
    "فرینڈ": 808,
    "کہنا": 809,
    "حیدر": 810,
    "ستائش": 811,
    "سرٹیفکیٹ": 812,
    "ملا": 813,
    "کینسر": 814,
    "؟": 815,
    "بات": 816,
    "سویلین": 817,
    "بالا": 818,
    "دستی": 819,
    "کرنسی": 820,
    "قدر": 821,
    "درامدات": 822,
    "بڑہنے": 823,
    "مالی": 824,
    "مشکلات": 825,
    "اضافہ": 826,
    "غالب": 827,
    "مقدمے": 828,
    "حق": 829,
    "دلیل": 830,
    "جنرل": 831,
    "ضیاء": 832,
    "الحق": 833,
    "منڈی": 834,
    "بالاخر": 835,
    "قسم": 836,
    "فہم": 837,
    "کہتی": 838,
    "حیران": 839,
    "بہارت": 840,
    "دعوی": 841,
    "ازاد": 842,
    "کشمیر": 843,
    "دنوں": 844,
    "حقانی": 845,
    "مضمون": 846,
    "زیر": 847,
    "بحث": 848,
    "کہل": 849,
    "سامنے": 850,
    "گاڑیاں": 851,
    "لیتیں۔": 852,
    "عادت": 853,
    "نفرت": 854,
    "اترے": 855,
    "کبہی": 856,
    "فیضؔ": 857,
    "ضرورت": 858,
    "سست": 859,
    "رد": 860,
    "عمل": 861,
    "جارحانہ": 862,
    "دور": 863,
    "حساب": 864,
    "برابر": 865,
    "ور": 866,
    "سماٹرا": 867,
    "جس": 868,
    "زلزلی": 869,
    "نی": 870,
    "نشانہ": 871,
    "بنایا": 872,
    "اتنی": 873,
    "ہنگم": 874,
    "کئی": 875,
    "سیکٹرز": 876,
    "برے": 877,
    "لگنے": 878,
    "حوالے": 879,
    "اسان": 880,
    "طریقہ": 881,
    "تہوڑا": 882,
    "کار": 883,
    "ہوگا": 884,
    "میرے": 885,
    "بلی": 886,
    "رائج": 887,
    "الوقت": 888,
    "عدالتوں": 889,
    "توہین": 890,
    "امکانات": 891,
    "پہ": 892,
    "توجہ": 893,
    "دیں۔": 894,
    "ہمیشہ": 895,
    "ملکی": 896,
    "ذاتی": 897,
    "ترجیح": 898,
    "دی۔": 899,
    "مہینے": 900,
    "راہداری": 901,
    "متعلق": 902,
    "کرنا": 903,
    "لو": 904,
    "خار": 905,
    "خوں": 906,
    "چہڑکا": 907,
    "گل": 908,
    "طناز": 909,
    "اظہار": 910,
    "پابندیاں": 911,
    "عائد": 912,
    "برخورداران": 913,
    "میاں": 914,
    "شہباز": 915,
    "شریف۔": 916,
    "ترقی": 917,
    "خوشحالی": 918,
    "راہ": 919,
    "گامزن": 920,
    "خرم": 921,
    "دستگیر": 922,
    "تاریخ": 923,
    "لگا": 924,
    "صحت": 925,
    "روڑے": 926,
    "اٹکا": 927,
    "رہے۔": 928,
    "گاڑی": 929,
    "گزشتہ": 930,
    "دوران": 931,
    "چہوٹے": 932,
    "حروف": 933,
    "چہٹائی": 934,
    "ٹہنڈی": 935,
    "ہوا": 936,
    "ابہی": 937,
    "ائے،": 938,
    "ٹائم": 939,
    "جاؤ۔": 940,
    "برائی": 941,
    "کواگے": 942,
    "روکنے": 943,
    "والا": 944,
    "لاہور": 945,
    "میل": 946,
    "فاصلے": 947,
    "بدلیں": 948,
    "گے۔": 949,
    "کہیل": 950,
    "باعث": 951,
    "تشویش": 952,
    "پوچہا": 953,
    "بہتر": 954,
    "جائیں": 955,
    "چاہتا": 956,
    "والد": 957,
    "سر": 958,
    "ٹہیلے": 959,
    "فالودہ": 960,
    "فروخت": 961,
    "گئے؟": 962,
    "اخری": 963,
    "مقرر": 964,
    "خطاب": 965,
    "پولیس": 966,
    "اچانک": 967,
    "فائرنگ": 968,
    "شروع": 969,
    "تیندوا": 970,
    "ہندی": 971,
    "لفظ": 972,
    "بلکہ": 973,
    "جگہوں": 974,
    "اندر": 975,
    "بند": 976,
    "ہوکر": 977,
    "للکار": 978,
    "ویسے": 979,
    "کاش": 980,
    "سیرس": 981,
    "حقیقت": 982,
    "خرافات": 983,
    "کہو": 984,
    "ابوبکر": 985,
    "جنتی": 986,
    "مقبوضہ": 987,
    "پہچان۔": 988,
    "لاہورقومی": 989,
    "سابق": 990,
    "مینجر": 991,
    "یاور": 992,
    "انتقال": 993,
    "کرگئے": 994,
    "اداس": 995,
    "صرف": 996,
    "ہوں،": 997,
    "کام۔": 998,
    "وجود": 999,
    "ثابت": 1000,
    "نہیں؟": 1001,
    "عقیدہ": 1002,
    "توحید": 1003,
    "پہلو": 1004,
    "ائیسویں": 1005,
    "ترمیم": 1006,
    "کیوں؟": 1007,
    "وقتی": 1008,
    "طور": 1009,
    "غم": 1010,
    "اشتعال": 1011,
    "نہاد": 1012,
    "بنا": 1013,
    "بخیر": 1014,
    "ہاتہ": 1015,
    "سوچنے": 1016,
    "کہا۔": 1017,
    "نریندر": 1018,
    "مودی": 1019,
    "وزیر": 1020,
    "اعظم": 1021,
    "علاقے": 1022,
    "ضروریات": 1023,
    "اشیاء": 1024,
    "بااسانی": 1025,
    "میسر": 1026,
    "مستفید": 1027,
    "بل": 1028,
    "ملیں": 1029,
    "گہنٹے": 1030,
    "ڈیڑہ": 1031,
    "بیمار": 1032,
    "جلد": 1033,
    "بازی": 1034,
    "کینیا": 1035,
    "دارلحکومت": 1036,
    "ربڑ": 1037,
    "پلاسٹک": 1038,
    "ڈہیر": 1039,
    "فوٹو": 1040,
    "گرافر": 1041,
    "ایڈورڈ": 1042,
    "برٹینسکی": 1043,
    "تصاویر": 1044,
    "بار": 1045,
    "دکہنے": 1046,
    "معمولی": 1047,
    "ضرور": 1048,
    "اتی": 1049,
    "جتنے": 1050,
    "اسمبلی": 1051,
    "منتخب": 1052,
    "رکن": 1053,
    "رخ": 1054,
    "موڑ": 1055,
    "سکیں": 1056,
    "نجومی": 1057,
    "سیزر": 1058,
    "خبردار": 1059,
    "سلمان": 1060,
    "صف": 1061,
    "عامر": 1062,
    "تاحیات": 1063,
    "پابندی": 1064,
    "درخواست": 1065,
    "چند": 1066,
    "باتوں": 1067,
    "متوجہ": 1068,
    "ہوں۔": 1069,
    "بربادی": 1070,
    "مطلب": 1071,
    "اہل": 1072,
    "نگران": 1073,
    "ممبئی": 1074,
    "بالی": 1075,
    "ووڈ": 1076,
    "اداکار": 1077,
    "سنجے": 1078,
    "دت": 1079,
    "تریشالا": 1080,
    "ارادہ": 1081,
    "سکا": 1082,
    "لمبی": 1083,
    "اصلاح": 1084,
    "دست": 1085,
    "بردار": 1086,
    "چاہیے؟": 1087,
    "اخلاق": 1088,
    "امتیازی": 1089,
    "خصوصیت": 1090,
    "مہربانی": 1091,
    "ضمن": 1092,
    "تنظیم": 1093,
    "جنات": 1094,
    "انسانوں": 1095,
    "ازمایش": 1096,
    "گزر": 1097,
    "ڈاکٹروں": 1098,
    "ملاقات": 1099,
    "طبیعت": 1100,
    "ٹوپیاں": 1101,
    "پارٹی": 1102,
    "الگ": 1103,
    "موجود": 1104,
    "فارغ": 1105,
    "خاطر": 1106,
    "محض": 1107,
    "جان": 1108,
    "پیا": 1109,
    "را": 1110,
    "چہوڑ": 1111,
    "ائے": 1112,
    "کتنے": 1113,
    "بجے": 1114,
    "مہنگائی": 1115,
    "مارے": 1116,
    "بم": 1117,
    "گرانے": 1118,
    "تیاریاں": 1119,
    "در": 1120,
    "مروت": 1121,
    "اؤ۔۔جاؤ": 1122,
    "باگ": 1123,
    "ڈور": 1124,
    "ما": 1125,
    "الطبیعیاتی": 1126,
    "جمہوریت": 1127,
    "برکت": 1128,
    "امکان": 1129,
    "ہوگیا": 1130,
    "کروں؟": 1131,
    "مذہب": 1132,
    "بالعموم": 1133,
    "انہی": 1134,
    "تینوں": 1135,
    "دائروں": 1136,
    "بیان": 1137,
    "ہوتا": 1138,
    "کچرا": 1139,
    "صاف": 1140,
    "کرے": 1141,
    "ادمی": 1142,
    "اجنبیت": 1143,
    "بالکل": 1144,
    "احساس": 1145,
    "پہلا": 1146,
    "معیشت": 1147,
    "اہتمام": 1148,
    "چیزوں": 1149,
    "نبرد": 1150,
    "ازما": 1151,
    "قابل": 1152,
    "جرمنی": 1153,
    "توقعات": 1154,
    "تہیں": 1155,
    "ماہرین": 1156,
    "پہل": 1157,
    "سبزیاں": 1158,
    "انسانی": 1159,
    "خوراک": 1160,
    "لازمی": 1161,
    "جز": 1162,
    "ہونی": 1163,
    "چاہئیں": 1164,
    "تعلیم": 1165,
    "قبضہ": 1166,
    "کرتی": 1167,
    "کاوش": 1168,
    "ظرافت": 1169,
    "مالا": 1170,
    "مال": 1171,
    "نادانی": 1172,
    "بےاختیار": 1173,
    "کہلکہلا": 1174,
    "ہنس": 1175,
    "پڑی۔": 1176,
    "دنیائے": 1177,
    "میں۔": 1178,
    "تب": 1179,
    "تپ": 1180,
    "حاسد": 1181,
    "ہاکی": 1182,
    "کارکردگی": 1183,
    "و": 1184,
    "ویب": 1185,
    "سائٹ": 1186,
    "کورا": 1187,
    "اعلان": 1188,
    "رجسٹرڈ": 1189,
    "ڈیٹا": 1190,
    "کنفرم": 1191,
    "معنی": 1192,
    "خلوص": 1193,
    "سرزمین": 1194,
    "سن": 1195,
    "رائزرز": 1196,
    "حیدراباد": 1197,
    "بیشتر": 1198,
    "اے": 1199,
    "ٹی": 1200,
    "ایمز": 1201,
    "مشین": 1202,
    "خراب": 1203,
    "ہوگئیں": 1204,
    "دلچسپ": 1205,
    "امر": 1206,
    "انہوںنے": 1207,
    "ناریل": 1208,
    "چہلکے": 1209,
    "کاربن": 1210,
    "کرکے": 1211,
    "کہلی": 1212,
    "فضا": 1213,
    "تازہ": 1214,
    "اکسیجن": 1215,
    "وافر": 1216,
    "مقدار": 1217,
    "ہوتی": 1218,
    "ایئرلائن": 1219,
    "لاجواب": 1220,
    "کچن": 1221,
    "قلعی": 1222,
    "لگتا": 1223,
    "خرابی": 1224,
    "غمگین": 1225,
    "نمائندگی": 1226,
    "ہاں": 1227,
    "پیپلز": 1228,
    "جدید": 1229,
    "بدلنے": 1230,
    "کامیاب": 1231,
    "کلاں": 1232,
    "خر": 1233,
    "کامن": 1234,
    "ویلتہ": 1235,
    "گیمزپاکستانی": 1236,
    "کینیڈا": 1237,
    "ٹکرائے": 1238,
    "گی": 1239,
    "تحقیق": 1240,
    "مطابق": 1241,
    "جاپان": 1242,
    "مہنگا": 1243,
    "پڑتا": 1244,
    "فیس": 1245,
    "بک": 1246,
    "سماجی": 1247,
    "کمزوریوں": 1248,
    "کرتے۔": 1249,
    "ہیکرز": 1250,
    "اداکارہ": 1251,
    "ارا": 1252,
    "تبیعت": 1253,
    "پوراکرنے": 1254,
    "مددگار": 1255,
    "ریشہ": 1256,
    "مبارک": 1257,
    "لی": 1258,
    "بی": 1259,
    "دیر": 1260,
    "کردی": 1261,
    "چیز": 1262,
    "دکہانے": 1263,
    "سنا": 1264,
    "شیوسینا": 1265,
    "سرکار": 1266,
    "گٹہ": 1267,
    "جوڑ": 1268,
    "شہریار": 1269,
    "بلایا": 1270,
    "ہنگامہ": 1271,
    "کرایا": 1272,
    "باب": 1273,
    "رقم": 1274,
    "انگلینڈ": 1275,
    "کیخلاف": 1276,
    "اسپنرز": 1277,
    "طاقت": 1278,
    "مصباح": 1279,
    "اسٹیٹ": 1280,
    "بینک": 1281,
    "نےمنی": 1282,
    "مارکیٹ": 1283,
    "ارب": 1284,
    "روپے": 1285,
    "کردیے": 1286,
    "خوب": 1287,
    "اؤ": 1288,
    "بہگت": 1289,
    "پسینے": 1290,
    "شرابور": 1291,
    "استدعاکو": 1292,
    "جہٹلایا": 1293,
    "جاسکتاہے؟": 1294,
    "واضح": 1295,
    "نیپال": 1296,
    "کہجیندرا": 1297,
    "تہاپا": 1298,
    "ایران": 1299,
    "طعنہ": 1300,
    "دیں": 1301,
    "رکہا": 1302,
    "تہا؟": 1303,
    "ای": 1304,
    "ہونیوالے": 1305,
    "پروپیگنڈے": 1306,
    "مسترد": 1307,
    "کردیا": 1308,
    "پہنچی": 1309,
    "عدلیہ": 1310,
    "رہتے": 1311,
    "قیام": 1312,
    "چلو": 1313,
    "میخانے": 1314,
    "غلط": 1315,
    "تشریح": 1316,
    "فوج": 1317,
    "مداخلت": 1318,
    "سے۔": 1319,
    "یونیورسٹی": 1320,
    "اف": 1321,
    "کینٹیکی": 1322,
    "پروفیسر": 1323,
    "محاربہ": 1324,
    "فساد": 1325,
    "فی": 1326,
    "الارض": 1327,
    "درد": 1328,
    "حیوان": 1329,
    "تے": 1330,
    "اصول": 1331,
    "تحت": 1332,
    "ماتہے": 1333,
    "شکنیں": 1334,
    "پڑ": 1335,
    "شادی": 1336,
    "کروں": 1337,
    "سکول": 1338,
    "برس": 1339,
    "دودہ": 1340,
    "گوشت": 1341,
    "سمیت": 1342,
    "کہانے": 1343,
    "پینے": 1344,
    "دام": 1345,
    "بڑہے": 1346,
    "قارئین": 1347,
    "لیں": 1348,
    "سبب": 1349,
    "لکہنے": 1350,
    "من": 1351,
    "شکست": 1352,
    "دکہائی": 1353,
    "مغربی": 1354,
    "بلوچی": 1355,
    "چڑہتا": 1356,
    "سورج": 1357,
    "مانا": 1358,
    "میٹرو": 1359,
    "قران": 1360,
    "پڑہ": 1361,
    "لینا": 1362,
    "کافی": 1363,
    "مذہبی": 1364,
    "راہنما": 1365,
    "اتے": 1366,
    "مشورہ": 1367,
    "کیے": 1368,
    "بچے": 1369,
    "خواہ": 1370,
    "خدا": 1371,
    "کرے۔": 1372,
    "حضور": 1373,
    "یار": 1374,
    "دفتر": 1375,
    "جنوں": 1376,
    "طلب": 1377,
    "معلوم": 1378,
    "بارے": 1379,
    "مشہور": 1380,
    "جائے؟": 1381,
    "شکار": 1382,
    "راستہ": 1383,
    "بتائیں": 1384,
    "ہیرڈ": 1385,
    "جزیرہ": 1386,
    "میکڈولینڈ": 1387,
    "جزائر": 1388,
    "ستاروں": 1389,
    "لکہی": 1390,
    "سرمایہ": 1391,
    "دارانہ": 1392,
    "اساسات": 1393,
    "کہڑا": 1394,
    "ارد": 1395,
    "گرد": 1396,
    "ایسے": 1397,
    "مناظر": 1398,
    "دیتے؟": 1399,
    "سوچتا": 1400,
    "ٹیکس": 1401,
    "فنکاروں": 1402,
    "بہبود": 1403,
    "قاہد": 1404,
    "جانتا": 1405,
    "دہوپ": 1406,
    "قابو": 1407,
    "عید": 1408,
    "تہذیبی": 1409,
    "لکہوں": 1410,
    "کہلے": 1411,
    "پیسے": 1412,
    "طبیعیات": 1413,
    "سلسلے": 1414,
    "عمومی": 1415,
    "لطف": 1416,
    "فرمائیں": 1417,
    "جرمانہ": 1418,
    "عاید": 1419,
    "کردے": 1420,
    "مخلوق": 1421,
    "رویے": 1422,
    "تبصرہ": 1423,
    "کیاہے": 1424,
    "پوری": 1425,
    "نوبت": 1426,
    "صحافتی": 1427,
    "کیریئر": 1428,
    "دوبارہ": 1429,
    "اغاز": 1430,
    "کرونگی": 1431,
    "منفی": 1432,
    "کردار": 1433,
    "شہزاد": 1434,
    "روئے": 1435,
    "چلوں؟": 1436,
    "قوائد": 1437,
    "عمر": 1438,
    "قرض": 1439,
    "دوستاں": 1440,
    "سرحدوں": 1441,
    "حفاظت": 1442,
    "جن": 1443,
    "اولادوں": 1444,
    "لیئے": 1445,
    "ساری": 1446,
    "کماتے": 1447,
    "الفاظ": 1448,
    "جادو": 1449,
    "عملی": 1450,
    "اقدامات": 1451,
    "چاہتی": 1452,
    "ن": 1453,
    "ابلاغ": 1454,
    "صلاحیت": 1455,
    "رکہتی": 1456,
    "افکار": 1457,
    "غیر": 1458,
    "ہوتے": 1459,
    "شک": 1460,
    "ایرانی": 1461,
    "انقلاب": 1462,
    "امام": 1463,
    "مقتدی،": 1464,
    "شیعہ": 1465,
    "چنانچہ": 1466,
    "فتوے": 1467,
    "پتہ": 1468,
    "ایمان": 1469,
    "ٹہہرے۔": 1470,
    "دوستی": 1471,
    "فرق": 1472,
    "عرصے": 1473,
    "ہفتہ": 1474,
    "ملنے": 1475,
    "بدنصیب": 1476,
    "جنہیں": 1477,
    "مٹی": 1478,
    "نصیب": 1479,
    "ریگن": 1480,
    "انتظامیہ": 1481,
    "خوشقسمتی": 1482,
    "گرمی": 1483,
    "ذوق": 1484,
    "جاؤ": 1485,
    "لیبیا": 1486,
    "انتشار": 1487,
    "تصویر": 1488,
    "متعلقہ": 1489,
    "ایڈ": 1490,
    "داتا": 1491,
    "دربار": 1492,
    "دیگیں": 1493,
    "چڑہائی": 1494,
    "جائیں؟": 1495,
    "جماعتیں": 1496,
    "بنائی": 1497,
    "شے": 1498,
    "تماشا": 1499,
    "لگا۔": 1500,
    "جانتے": 1501,
    "سائنس": 1502,
    "کائنات": 1503,
    "درمیان": 1504,
    "رابطے": 1505,
    "علم": 1506,
    "ماحولیات": 1507,
    "مشیر": 1508,
    "ایشیا": 1509,
    "کپ": 1510,
    "معرکے": 1511,
    "اگر": 1512,
    "قتال": 1513,
    "ناگزیر": 1514,
    "انٹرنیشنل": 1515,
    "چیمپئنز": 1516,
    "فٹبال": 1517,
    "میڈرڈ": 1518,
    "روما": 1519,
    "دیدی": 1520,
    "امدید": 1521,
    "کامیابی": 1522,
    "لمحات": 1523,
    "موقع": 1524,
    "دینا": 1525,
    "چاہئے": 1526,
    "علوم": 1527,
    "احیا": 1528,
    "اٹہے": 1529,
    "گی۔": 1530,
    "یقینا": 1531,
    "فرانس": 1532,
    "اثر": 1533,
    "عشق": 1534,
    "منت": 1535,
    "کش": 1536,
    "نیاز": 1537,
    "متبادل": 1538,
    "معیاری": 1539,
    "اصطلاحات": 1540,
    "امیدوار": 1541,
    "پرندوں": 1542,
    "محبت": 1543,
    "فطری": 1544,
    "ارتقا": 1545,
    "محروم": 1546,
    "پوچہ": 1547,
    "ہوئے؟": 1548,
    "انگلش": 1549,
    "پریمیئر": 1550,
    "مانچسٹریونائیٹڈ": 1551,
    "لیسسٹر": 1552,
    "سٹی": 1553,
    "ٹیمیں": 1554,
    "مدمقابل": 1555,
    "ہونگی": 1556,
    "موضوع": 1557,
    "گفتگو": 1558,
    "بناتے": 1559,
    "ہونٹوں": 1560,
    "مسکان": 1561,
    "چہن": 1562,
    "غریب": 1563,
    "دیہاتی": 1564,
    "لطیفہ": 1565,
    "سیکسی": 1566,
    "چڑہ": 1567,
    "بولنے": 1568,
    "ووٹ": 1569,
    "زور": 1570,
    "شکنی": 1571,
    "روا": 1572,
    "پیغام": 1573,
    "ہجوم": 1574,
    "ماہر": 1575,
    "دوست": 1576,
    "ساتہی": 1577,
    "سکتے": 1578,
    "گاڑیوں": 1579,
    "پیچہے": 1580,
    "لٹکنا": 1581,
    "خطرناک": 1582,
    "روزمرہ": 1583,
    "معمول": 1584,
    "سمت": 1585,
    "دہلی": 1586,
    "دسمبرایجنسی": 1587,
    "بین": 1588,
    "الاقوامی": 1589,
    "سطح": 1590,
    "خام": 1591,
    "تیل": 1592,
    "قیمت": 1593,
    "گراوٹ": 1594,
    "پٹرول": 1595,
    "مسلسل": 1596,
    "سستا": 1597,
    "ڈیزل": 1598,
    "پسینہ": 1599,
    "پردوں": 1600,
    "پیچہے۔": 1601,
    "اسمان": 1602,
    "بادل": 1603,
    "چہائے": 1604,
    "مارا": 1605,
    "جاسکتا": 1606,
    "لکہ": 1607,
    "چاروں": 1608,
    "منصوبوں": 1609,
    "ایف": 1610,
    "تہائی": 1611,
    "لینڈ": 1612,
    "ترکی": 1613,
    "کیساتہ": 1614,
    "تجارتی": 1615,
    "معاہدوں": 1616,
    "بتا": 1617,
    "اورشواہد": 1618,
    "ڈپریشن": 1619,
    "براہ": 1620,
    "کرم": 1621,
    "غلطیاں": 1622,
    "ین": 1623,
    "تصحیح": 1624,
    "کردیں": 1625,
    "لطافت": 1626,
    "امتزاج": 1627,
    "قائل": 1628,
    "ادہا": 1629,
    "گنوا": 1630,
    "بیٹہے۔": 1631,
    "ایمیزون": 1632,
    "چ": 1633,
    "حصول": 1634,
    "ملائشیا": 1635,
    "پرجوش": 1636,
    "نتائج": 1637,
    "تالاب": 1638,
    "کہیلا": 1639,
    "کہڑے": 1640,
    "شکل": 1641,
    "صحافت": 1642,
    "پروفیشن": 1643,
    "کرتاتہا۔": 1644,
    "متحد": 1645,
    "کہاں؟": 1646,
    "سکتے۔": 1647,
    "چراغ": 1648,
    "ڈہونڈو": 1649,
    "شاید": 1650,
    "پورے": 1651,
    "ملے": 1652,
    "بزدل": 1653,
    "بٹورنے": 1654,
    "مسلط": 1655,
    "ٹؤنٹی": 1656,
    "افریدی": 1657,
    "معقول": 1658,
    "عالم": 1659,
    "دین": 1660,
    "حملے": 1661,
    "دہڑلے": 1662,
    "داڑہی": 1663,
    "بڑہا": 1664,
    "پڑوس": 1665,
    "افغانستان": 1666,
    "دیکہ": 1667,
    "لیں۔": 1668,
    "شکایات": 1669,
    "باوجود،": 1670,
    "سکتا،": 1671,
    "الیکشن": 1672,
    "ہمارا": 1673,
    "اعزاز": 1674,
    "شاء": 1675,
    "کل": 1676,
    "مستعدی": 1677,
    "دلجمعی": 1678,
    "بزدلی": 1679,
    "انتہا": 1680,
    "خوف": 1681,
    "روٹین": 1682,
    "سچ": 1683,
    "رحمت": 1684,
    "فرشتوں": 1685,
    "نزول": 1686,
    "اگلی": 1687,
    "خاندانی": 1688,
    "بجائے": 1689,
    "میرٹ": 1690,
    "ٹیلی": 1691,
    "وژن": 1692,
    "یادگار": 1693,
    "ڈرامے": 1694,
    "گزرے": 1695,
    "حقوق": 1696,
    "مفادات": 1697,
    "تحفظ": 1698,
    "ڈی": 1699,
    "خالصتا": 1700,
    "کمرشل": 1701,
    "منصوبہ": 1702,
    "پے": 1703,
    "معتبر": 1704,
    "اقبال": 1705,
    "وابستہ": 1706,
    "ڈیسک": 1707,
    "روبوٹ": 1708,
    "کرلیا": 1709,
    "بجٹ": 1710,
    "زیربحث": 1711,
    "لایا": 1712,
    "سکے": 1713,
    "قیادت": 1714,
    "شب": 1715,
    "خون": 1716,
    "بیماری": 1717,
    "محفل": 1718,
    "زخم": 1719,
    "نمایاں": 1720,
    "ہلکی": 1721,
    "جنبش": 1722,
    "وفا": 1723,
    "باقی": 1724,
    "پودے": 1725,
    "درخت": 1726,
    "شاہین": 1727,
    "دوسرے": 1728,
    "پریکٹس": 1729,
    "نارتہ": 1730,
    "ہمپٹن": 1731,
    "شائر": 1732,
    "اتریں": 1733,
    "مبعوث": 1734,
    "دفاتر": 1735,
    "پراپرٹی": 1736,
    "ادائیگی": 1737,
    "یقین": 1738,
    "دہانی": 1739,
    "کرانے": 1740,
    "شمار": 1741,
    "فوائد": 1742,
    "مرتب": 1743,
    "کہہ": 1744,
    "احد": 1745,
    "چیمہ": 1746,
    "لیجئیے۔": 1747,
    "دوسری": 1748,
    "جنگ": 1749,
    "گلے": 1750,
    "لائے": 1751,
    "کب": 1752,
    "فرنٹ": 1753,
    "شخص": 1754,
    "کیفیت": 1755,
    "کن": 1756,
    "مزا": 1757,
    "دینے": 1758,
    "لگتی": 1759,
    "ال": 1760,
    "فائنلسٹ": 1761,
    "باد": 1762,
    "افسردہ": 1763,
    "واز": 1764,
    "ٹیکنالوجی": 1765,
    "سیاستدا": 1766,
    "نوں": 1767,
    "ایکسپورٹ": 1768,
    "کردہ": 1769,
    "ہوگی": 1770,
    "لہذا": 1771,
    "انکی": 1772,
    "معاملات": 1773,
    "گراف": 1774,
    "بلندیوں": 1775,
    "رخصت": 1776,
    "عشاق": 1777,
    "جام": 1778,
    "بہرنے": 1779,
    "سلگنے": 1780,
    "داغ": 1781,
    "جلنے": 1782,
    "تردید": 1783,
    "وطن،": 1784,
    "قبیلے": 1785,
    "نسل": 1786,
    "فطرت": 1787,
    "علامات": 1788,
    "مسٹر": 1789,
    "نکسن": 1790,
    "چین": 1791,
    "روانہ": 1792,
    "ملتے": 1793,
    "سنجیدگی": 1794,
    "لے؟": 1795,
    "احسان": 1796,
    "کبہار": 1797,
    "خیالوں": 1798,
    "بطور": 1799,
    "مہمان": 1800,
    "تشریف": 1801,
    "جانا": 1802,
    "پڑے": 1803,
    "ٹرک": 1804,
    "واپس": 1805,
    "ار": 1806,
    "سمجہتا": 1807,
    "ہندوستان": 1808,
    "مملکت": 1809,
    "روحانیت": 1810,
    "پراسرار": 1811,
    "چولہا": 1812,
    "نمائندہ": 1813,
    "سکے؟": 1814,
    "دیرپا": 1815,
    "بیٹنگ": 1816,
    "لائن": 1817,
    "ازسر": 1818,
    "نو": 1819,
    "شیطان": 1820,
    "جیسے": 1821,
    "احباب": 1822,
    "مناسب": 1823,
    "سمجہیں": 1824,
    "ویسا": 1825,
    "اقتدار": 1826,
    "خواہش": 1827,
    "مند": 1828,
    "کتاب": 1829,
    "نوعیت": 1830,
    "تا": 1831,
    "عدالت": 1832,
    "سفر": 1833,
    "ارام": 1834,
    "دہ": 1835,
    "رہا۔": 1836,
    "کارڈیشین": 1837,
    "چوائس": 1838,
    "ایوارڈ": 1839,
    "فائر": 1840,
    "فائیٹرز": 1841,
    "ضائع": 1842,
    "منزل": 1843,
    "پڑو۔": 1844,
    "کترینہ": 1845,
    "رنبیر": 1846,
    "افواہیں": 1847,
    "پہیلانے": 1848,
    "بنے؟": 1849,
    "گہبرائیے": 1850,
    "بیٹہیئے": 1851,
    "ادہوری": 1852,
    "پالتو": 1853,
    "حجم": 1854,
    "فواد": 1855,
    "دپیکا": 1856,
    "خفیہ": 1857,
    "افسران": 1858,
    "پانی": 1859,
    "نل": 1860,
    "نکلتا": 1861,
    "مہینہ": 1862,
    "چکی": 1863,
    "حل": 1864,
    "مسئلے": 1865,
    "دے۔": 1866,
    "چہٹی": 1867,
    "ائیے": 1868,
    "نگاہ": 1869,
    "ڈالتے": 1870,
    "نمبر": 1871,
    "نکلی۔": 1872,
    "فلسفیانہ": 1873,
    "پرہیز": 1874,
    "الجہاو": 1875,
    "کہوٹی": 1876,
    "روٹہ": 1877,
    "تی": 1878,
    "میڈیاسیل": 1879,
    "والے؟": 1880,
    "عزت": 1881,
    "تبدیلی": 1882,
    "دلی": 1883,
    "لینی": 1884,
    "لائیں": 1885,
    "بنی": 1886,
    "تہیں۔": 1887,
    "سمجہانے": 1888,
    "پڑیں": 1889,
    "تحت؟": 1890,
    "سمجہنا": 1891,
    "صبر": 1892,
    "نافذ": 1893,
    "ہمت": 1894,
    "ہاری": 1895,
    "غلبہ": 1896,
    "نقصان": 1897,
    "ڈوب": 1898,
    "غارت": 1899,
    "پڑی": 1900,
    "چہپی": 1901,
    "تجلی": 1902,
    "دکہاؤ": 1903,
    "سڑکیں": 1904,
    "بنانی": 1905,
    "چہوٹا": 1906,
    "سختی": 1907,
    "برتنی": 1908,
    "رسول": 1909,
    "چکے": 1910,
    "مر": 1911,
    "قتل": 1912,
    "مزید": 1913,
    "تہانے": 1914,
    "او": 1915,
    "ملوث": 1916,
    "فہرست": 1917,
    "جائے۔": 1918,
    "اتنا": 1919,
    "فرد": 1920,
    "خاک": 1921,
    "قہر": 1922,
    "طوفاں": 1923,
    "تفریح": 1924,
    "ویس": 1925,
    "ریکارڈ": 1926,
    "نہیںلی": 1927,
    "اٹہ": 1928,
    "بہاگ": 1929,
    "پاتا": 1930,
    "مزاج": 1931,
    "سکے۔": 1932,
    "بازار": 1933,
    "ذکر": 1934,
    "قمر": 1935,
    "جاوید": 1936,
    "باجوہ": 1937,
    "سرمۂ": 1938,
    "چشم": 1939,
    "خلق": 1940,
    "فرشتے": 1941,
    "تعبیر": 1942,
    "اختیار": 1943,
    "وہیں": 1944,
    "رسما": 1945,
    "شاہد": 1946,
    "چہکے": 1947,
    "ٹور": 1948,
    "دسواں": 1949,
    "مرحلہ": 1950,
    "جولیان": 1951,
    "کےنام": 1952,
    "دہندگان": 1953,
    "وعدہ": 1954,
    "پورا": 1955,
    "بارش": 1956,
    "جلدی": 1957,
    "پیشکش": 1958,
    "ٹہکرادی": 1959,
    "فکر": 1960,
    "کی۔": 1961,
    "مجهے": 1962,
    "چیک": 1963,
    "اورکوئی": 1964,
    "کوس": 1965,
    "کورونا": 1966,
    "چار": 1967,
    "اشیا": 1968,
    "کی؟": 1969,
    "مقبولیت": 1970,
    "عوامی": 1971,
    "مذاق": 1972,
    "واقعات": 1973,
    "رنگینیوں": 1974,
    "چترال": 1975,
    "سادہ": 1976,
    "لوح": 1977,
    "شرافت": 1978,
    "نعمت": 1979,
    "مدارس": 1980,
    "کروڑ": 1981,
    "روٹیوں": 1982,
    "گرم": 1983,
    "پار": 1984,
    "با": 1985,
    "ریل": 1986,
    "لنک": 1987,
    "معاہدے": 1988,
    "توسیع": 1989,
    "حشر": 1990,
    "دانہ": 1991,
    "چنتے": 1992,
    "کلاسیکی": 1993,
    "سکالر": 1994,
    "عدالتی": 1995,
    "اقتصادی": 1996,
    "جریدوں": 1997,
    "نظریہ": 1998,
    "کامل": 1999,
    "بہروسہ": 2000,
    "سینہ": 2001,
    "کوبی": 2002,
    "فائدہ؟": 2003,
    "گرداں": 2004,
    "رحم": 2005,
    "شکاری": 2006,
    "حضرات": 2007,
    "سلوک": 2008,
    "جلائے": 2009,
    "حالیہ": 2010,
    "صبا": 2011,
    "میڈیم": 2012,
    "سیکوئل": 2013,
    "اثرات": 2014,
    "خوشگوار": 2015,
    "معاشرہ": 2016,
    "معاملے": 2017,
    "حساس": 2018,
    "نکاح": 2019,
    "اداروں": 2020,
    "حوصلہ": 2021,
    "افزائی": 2022,
    "مصروف": 2023,
    "اعلی": 2024,
    "سندہ": 2025,
    "جائیداد": 2026,
    "رجسٹریشن": 2027,
    "میںکرنے": 2028,
    "ہدایت": 2029,
    "دیکہنے": 2030,
    "سننے": 2031,
    "لیجئے۔": 2032,
    "ٹہنڈے": 2033,
    "پیٹوں": 2034,
    "برداشت": 2035,
    "خوشحال": 2036,
    "طیارے": 2037,
    "سیناٹائزنگ": 2038,
    "محفوظ": 2039,
    "ہوجاتا": 2040,
    "دادی": 2041,
    "بڑی": 2042,
    "فتنہ": 2043,
    "پرور": 2044,
    "نااہلی": 2045,
    "مثال": 2046,
    "پستہ": 2047,
    "ترین": 2048,
    "قد": 2049,
    "رہبرا": 2050,
    "بیساکہیوں": 2051,
    "سہارے": 2052,
    "انبار": 2053,
    "ادم": 2054,
    "بنانا": 2055,
    "روایات": 2056,
    "سخت": 2057,
    "فیفا": 2058,
    "ورلڈ": 2059,
    "بیلجیئم": 2060,
    "نامور": 2061,
    "دوپہر": 2062,
    "کها": 2063,
    "دس": 2064,
    "پانچ": 2065,
    "گہنٹے؟": 2066,
    "پرانی": 2067,
    "طرز": 2068,
    "دان": 2069,
    "بدلنا": 2070,
    "مسائل": 2071,
    "گالی": 2072,
    "گناہ": 2073,
    "مکہن": 2074,
    "چہری۔": 2075,
    "سمجہتی": 2076,
    "کرس": 2077,
    "گیل": 2078,
    "چہکوں": 2079,
    "مرنے": 2080,
    "قدرتی": 2081,
    "دولت": 2082,
    "علاقوں": 2083,
    "غر": 2084,
    "بت": 2085,
    "پس": 2086,
    "ماندگی": 2087,
    "سیاح": 2088,
    "زدہ": 2089,
    "دیتی": 2090,
    "بچ": 2091,
    "نکلے۔": 2092,
    "پدر": 2093,
    "سرانہ": 2094,
    "سماج": 2095,
    "مصری": 2096,
    "رومن": 2097,
    "بابل": 2098,
    "ضروری": 2099,
    "اعجاز": 2100,
    "فاروق": 2101,
    "ایپل": 2102,
    "کوڑا": 2103,
    "خزانہ": 2104,
    "ہالی": 2105,
    "وڈ": 2106,
    "ویڈیو": 2107,
    "مزیداس": 2108,
    "کرسکتا": 2109,
    "دہواں": 2110,
    "لینے": 2111,
    "شوق": 2112,
    "تکمیل": 2113,
    "ٹونٹی": 2114,
    "ورلڈکپ": 2115,
    "ءمیرے": 2116,
    "خری": 2117,
    "فریدی": 2118,
    "جہاد": 2119,
    "میٹہا": 2120,
    "انڈا": 2121,
    "کوئلے": 2122,
    "بجلی": 2123,
    "ماحولیاتی": 2124,
    "الودگی": 2125,
    "نمک": 2126,
    "مرچ": 2127,
    "نکلی": 2128,
    "ندی": 2129,
    "دریا": 2130,
    "گلیاں": 2131,
    "کہاتی": 2132,
    "ہوئیں": 2133,
    "مخواہ": 2134,
    "پیٹ": 2135,
    "کیڑوں": 2136,
    "منٹ": 2137,
    "محیط": 2138,
    "تاہم": 2139,
    "میںصحیح": 2140,
    "تعداد": 2141,
    "اندازہ": 2142,
    "لگانا": 2143,
    "نظریاتی": 2144,
    "فضارومان": 2145,
    "سید": 2146,
    "نور": 2147,
    "فلمیں": 2148,
    "جہکائو": 2149,
    "امریکہ": 2150,
    "ہوسکتی": 2151,
    "تہی؟": 2152,
    "زمبابوے": 2153,
    "املیٹ": 2154,
    "چاٹ": 2155,
    "مصالحہ": 2156,
    "ڈال": 2157,
    "بد": 2158,
    "قسمتی": 2159,
    "احیاء": 2160,
    "بیزار": 2161,
    "مجہ": 2162,
    "شرٹس": 2163,
    "ایونٹ": 2164,
    "اپس": 2165,
    "جنگیں": 2166,
    "ہوئیں۔": 2167,
    "خانقاہ": 2168,
    "سجادہ": 2169,
    "نشین": 2170,
    "کتابچہ": 2171,
    "کرسکتے": 2172,
    "چوک": 2173,
    "کراس": 2174,
    "کیجئے": 2175,
    "بیوورکریٹس": 2176,
    "حکمرانی": 2177,
    "بیٹہ": 2178,
    "پریشر": 2179,
    "شطرنج": 2180,
    "بیٹہے": 2181,
    "جیسی": 2182,
    "معصومیت": 2183,
    "پائے": 2184,
    "سری": 2185,
    "لنکا": 2186,
    "ورک": 2187,
    "نتیجہ": 2188,
    "ہےاظہر": 2189,
    "شعیب": 2190,
    "مداحوں": 2191,
    "ننہے": 2192,
    "امد": 2193,
    "نوید": 2194,
    "سنادی": 2195,
    "مجبوریاں": 2196,
    "عبرتناک": 2197,
    "ترک": 2198,
    "دوسرےملک": 2199,
    "شہریت": 2200,
    "کرلی": 2201,
    "مسلمان": 2202,
    "حد": 2203,
    "سبزہ": 2204,
    "دہلا": 2205,
    "سلامتی": 2206,
    "عطافرمائے": 2207,
    "زمانہ": 2208,
    "حماقت": 2209,
    "عوامل": 2210,
    "بنیادی": 2211,
    "مہذب": 2212,
    "ابتدا": 2213,
    "پاناما": 2214,
    "لیکس": 2215,
    "خاندان": 2216,
    "ویکسین": 2217,
    "گوادر": 2218,
    "اجارہ": 2219,
    "خواب": 2220,
    "رہ": 2221,
    "ہنسی": 2222,
    "خوشی": 2223,
    "گزارتا": 2224,
    "قاعدگیوں": 2225,
    "تحقیقات": 2226,
    "پاور": 2227,
    "ڈویژن": 2228,
    "سپرد": 2229,
    "اپکی": 2230,
    "کیسٹ": 2231,
    "ادہار": 2232,
    "نیوزی": 2233,
    "بہیجنے": 2234,
    "انکار": 2235,
    "خانیوال": 2236,
    "امت": 2237,
    "حمد": 2238,
    "دعا": 2239,
    "اخر": 2240,
    "دکان": 2241,
    "دار": 2242,
    "اندیشہ": 2243,
    "سبق": 2244,
    "سکہانے": 2245,
    "اٹہانا": 2246,
    "تیسرا": 2247,
    "سوناکشی": 2248,
    "قبضے": 2249,
    "نیک": 2250,
    "مقصد": 2251,
    "حوالہ": 2252,
    "زنداں": 2253,
    "چادر": 2254,
    "غلاموں": 2255,
    "ڈہانپ": 2256,
    "بنیں": 2257,
    "سٹیج": 2258,
    "شرٹ": 2259,
    "صلاح": 2260,
    "جیتے": 2261,
    "صاحبان": 2262,
    "عزیمت": 2263,
    "ہی۔": 2264,
    "قصور": 2265,
    "جہنڈے": 2266,
    "قوس": 2267,
    "قزح": 2268,
    "امیر": 2269,
    "مضبوط": 2270,
    "پختہ": 2271,
    "جنوب": 2272,
    "مشرقی": 2273,
    "مزدور": 2274,
    "منہ": 2275,
    "چہین": 2276,
    "تذبذب": 2277,
    "رہی۔": 2278,
    "ناخوش۔": 2279,
    "دلاتا": 2280,
    "ائیندہ": 2281,
    "نسلیں": 2282,
    "خوار": 2283,
    "پروگرام": 2284,
    "ٹریڈنگ": 2285,
    "اگے": 2286,
    "جہونپڑی": 2287,
    "مسلکی": 2288,
    "شامل": 2289,
    "سوار": 2290,
    "اندہیرا": 2291,
    "کارنامے": 2292,
    "سرانجام": 2293,
    "دئیے؟": 2294,
    "اورایک": 2295,
    "این": 2296,
    "ایم": 2297,
    "اشتہار": 2298,
    "کیفے": 2299,
    "کہلاڑی": 2300,
    "بگاڑ": 2301,
    "لکس": 2302,
    "اسٹائل": 2303,
    "بہولنا": 2304,
    "صداقت": 2305,
    "یک": 2306,
    "رنگی": 2307,
    "پایا": 2308,
    "ٹورنمنٹ": 2309,
    "کابینہ": 2310,
    "حکومتی": 2311,
    "روح": 2312,
    "نفاذ": 2313,
    "متقاضی": 2314,
    "ہار": 2315,
    "کوچنگ": 2316,
    "ارتہر": 2317,
    "بخوبی": 2318,
    "تہری": 2319,
    "انعقاد": 2320,
    "مادری": 2321,
    "بولتے": 2322,
    "زمینی": 2323,
    "نچلے": 2324,
    "کرۂ": 2325,
    "ہوائی": 2326,
    "گرمانے": 2327,
    "صلواتیں": 2328,
    "کہنے": 2329,
    "لگ": 2330,
    "پڑتے": 2331,
    "تعلقات": 2332,
    "بحال": 2333,
    "ناکام": 2334,
    "مہاراج": 2335,
    "لیڈر": 2336,
    "لگنا": 2337,
    "تضحیک": 2338,
    "واقع": 2339,
    "پکڑ": 2340,
    "ائینی": 2341,
    "جمہوریہ": 2342,
    "ممنون": 2343,
    "سین": 2344,
    "مکمل": 2345,
    "شیشے": 2346,
    "بیک": 2347,
    "حسب": 2348,
    "بنائے": 2349,
    "بغیر": 2350,
    "برادران": 2351,
    "ماڈل": 2352,
    "خطے": 2353,
    "وسطی": 2354,
    "دیکہیں": 2355,
    "سپربائیک": 2356,
    "چیمپئن": 2357,
    "شپ": 2358,
    "برٹش": 2359,
    "رائیور": 2360,
    "کاقبضہ": 2361,
    "بننا": 2362,
    "مکین": 2363,
    "چاہتے": 2364,
    "شعر": 2365,
    "افسانے": 2366,
    "ناول": 2367,
    "مطالعہ": 2368,
    "کتنا": 2369,
    "ائین": 2370,
    "نکل": 2371,
    "اجاتے": 2372,
    "برطانوی": 2373,
    "اخبار": 2374,
    "رپورٹ": 2375,
    "سازی": 2376,
    "شرعی": 2377,
    "فیصلوں": 2378,
    "کتنی": 2379,
    "دبئی": 2380,
    "زلزلہ": 2381,
    "سیلاب": 2382,
    "متاثر": 2383,
    "ڈانڈے": 2384,
    "ذرائع": 2385,
    "سے،": 2386,
    "خاموشی": 2387,
    "بغاوت": 2388,
    "گہری": 2389,
    "کہائی": 2390,
    "روک": 2391,
    "پرانا": 2392,
    "اٹہایا": 2393,
    "سپر": 2394,
    "ایسوسی": 2395,
    "ایشن": 2396,
    "روس": 2397,
    "الشعراء": 2398,
    "ہمزہ": 2399,
    "توف": 2400,
    "خوبصورت": 2401,
    "نظم": 2402,
    "بریک": 2403,
    "لگائی": 2404,
    "بہوک": 2405,
    "نیند": 2406,
    "عظمی": 2407,
    "کا۔": 2408,
    "ریاست": 2409,
    "حدود": 2410,
    "تعین": 2411,
    "دانوں": 2412,
    "طویل": 2413,
    "ارضیاتی": 2414,
    "ڈرامائی": 2415,
    "مشاہدی": 2416,
    "ارہا": 2417,
    "چڑ": 2418,
    "ہا": 2419,
    "ومبلڈن": 2420,
    "اوپن": 2421,
    "ٹینس": 2422,
    "کیون": 2423,
    "اینڈرسن": 2424,
    "کوالیفائی": 2425,
    "برسوں": 2426,
    "دعاؤں": 2427,
    "اچنبہے": 2428,
    "جواز": 2429,
    "نیشنل": 2430,
    "اسٹیڈیم": 2431,
    "دورہ": 2432,
    "سکیورٹی": 2433,
    "انتظامات": 2434,
    "ازبکستان": 2435,
    "وفد": 2436,
    "چیمبر": 2437,
    "کامرس": 2438,
    "دوسرا": 2439,
    "اسالیب": 2440,
    "کلام": 2441,
    "جوہرکلام": 2442,
    "راہنمائی": 2443,
    "روایتی": 2444,
    "پنجرہ": 2445,
    "کہلا": 2446,
    "سنبہل": 2447,
    "پا": 2448,
    "پرفیکٹ": 2449,
    "فائنڈنگ": 2450,
    "کمیٹی": 2451,
    "شوہر": 2452,
    "معروف": 2453,
    "لکہاری": 2454,
    "ہوگیا۔": 2455,
    "اسٹریلیا": 2456,
    "فرقت": 2457,
    "جاگنے": 2458,
    "والے۔": 2459,
    "درجے": 2460,
    "بزنس": 2461,
    "تیز": 2462,
    "یوسین": 2463,
    "بولٹ": 2464,
    "گلو": 2465,
    "پچہلے": 2466,
    "بارہ": 2467,
    "دہشت": 2468,
    "گردی": 2469,
    "شہید": 2470,
    "تہینک": 2471,
    "یو": 2472,
    "ڈر": 2473,
    "رشتے": 2474,
    "حلے": 2475,
    "سکون": 2476,
    "علامت": 2477,
    "کاروباری": 2478,
    "چمن": 2479,
    "دیدہ": 2480,
    "پیدا۔": 2481,
    "سلیمان": 2482,
    "ندوی": 2483,
    "نورجہاں": 2484,
    "لکہیں": 2485,
    "چہلانگ": 2486,
    "گہسا": 2487,
    "پچہلی": 2488,
    "سیٹ": 2489,
    "لیٹ": 2490,
    "بڑہنا": 2491,
    "اسلحہ": 2492,
    "لائسنس": 2493,
    "جاری": 2494,
    "طبقات": 2495,
    "شدید": 2496,
    "باکستانی": 2497,
    "کہیلی": 2498,
    "سات": 2499,
    "بہتری": 2500,
    "چلی": 2501,
    "شکوے": 2502,
    "ترے": 2503,
    "روبرو": 2504,
    "نامے": 2505,
    "روزقبل": 2506,
    "ہوش": 2507,
    "ہونےو": 2508,
    "الا": 2509,
    "بیلجیئن": 2510,
    "فٹبالر": 2511,
    "ہارگیا": 2512,
    "روم": 2513,
    "کہچا": 2514,
    "کہچ": 2515,
    "بہرا": 2516,
    "سنبہالے": 2517,
    "زباں": 2518,
    "مذکورہ": 2519,
    "تاثر": 2520,
    "جستجو": 2521,
    "موت": 2522,
    "حسی": 2523,
    "جنم": 2524,
    "المیے": 2525,
    "کیجیے": 2526,
    "پاکستانپی": 2527,
    "رکنی": 2528,
    "فوری": 2529,
    "لمبا": 2530,
    "لخت": 2531,
    "سوہوا،": 2532,
    "توانا": 2533,
    "اینکر": 2534,
    "زمین": 2535,
    "ہل": 2536,
    "گئی۔": 2537,
    "وزن": 2538,
    "ہو۔": 2539,
    "چوٹی": 2540,
    "وکیل": 2541,
    "بہرتی": 2542,
    "مغرب": 2543,
    "مشاہد": 2544,
    "ہ": 2545,
    "عادی": 2546,
    "یہودیوں": 2547,
    "لبرل": 2548,
    "شکری": 2549,
    "محبوب": 2550,
    "پالا": 2551,
    "سیاحت": 2552,
    "مبنی": 2553,
    "معاف": 2554,
    "لحاظ": 2555,
    "بلال": 2556,
    "اصف": 2557,
    "ہوسکی": 2558,
    "توچند": 2559,
    "ہزارافراد": 2560,
    "چندسو": 2561,
    "گز": 2562,
    "محدود": 2563,
    "جناب،": 2564,
    "جچتا": 2565,
    "ایشین": 2566,
    "گیمز": 2567,
    "نرگس": 2568,
    "ویمنز": 2569,
    "کراٹے": 2570,
    "کانسی": 2571,
    "یہیں": 2572,
    "پیداوار": 2573,
    "ڈبلیو": 2574,
    "چہوڑنے": 2575,
    "اگ": 2576,
    "باتیں": 2577,
    "صدیاں": 2578,
    "تیسری": 2579,
    "پوزیشن": 2580,
    "ہتہیار": 2581,
    "ہےعوامی": 2582,
    "تائید": 2583,
    "قدامت": 2584,
    "سلطنت": 2585,
    "جوانی": 2586,
    "ایام": 2587,
    "دیکہئے": 2588,
    "الزامات": 2589,
    "سٹریلیا": 2590,
    "ڈراپ": 2591,
    "مثالی": 2592,
    "نکلےہوئے": 2593,
    "شہد": 2594,
    "نہریں": 2595,
    "بہنے": 2596,
    "گی؟": 2597,
    "جہوٹے": 2598,
    "اختلافی": 2599,
    "نمودار": 2600,
    "ہوتی،": 2601,
    "قصد": 2602,
    "امریکی": 2603,
    "صدربننے": 2604,
    "کےبعد": 2605,
    "کوکاروبار": 2606,
    "کروڑوں": 2607,
    "ڈالر": 2608,
    "ٹرمپ": 2609,
    "جونیئر": 2610,
    "طبی": 2611,
    "احترام": 2612,
    "مائیکروسافٹ": 2613,
    "ڈیٹ": 2614,
    "نافذہ": 2615,
    "سجدے": 2616,
    "تبدیل": 2617,
    "پہاڑی": 2618,
    "نام؟": 2619,
    "ممالک": 2620,
    "دیکہتے": 2621,
    "مرحلے": 2622,
    "مریم": 2623,
    "تناظر": 2624,
    "مہرباں": 2625,
    "قاتل": 2626,
    "اختلاف": 2627,
    "احتیاطی": 2628,
    "تدابیراختیار": 2629,
    "ٹام": 2630,
    "بدقسمتی": 2631,
    "کشمیریوں": 2632,
    "فائدہ": 2633,
    "درجات": 2634,
    "نماز": 2635,
    "ادا": 2636,
    "اکستان": 2637,
    "براستہ": 2638,
    "ریلوے": 2639,
    "ازبک": 2640,
    "شاہ": 2641,
    "محدث": 2642,
    "دہلوی": 2643,
    "ازالتہ": 2644,
    "الخفا": 2645,
    "ء": 2646,
    "لکہتے": 2647,
    "قسمیں": 2648,
    "پرندے": 2649,
    "طیارہ": 2650,
    "ساز": 2651,
    "عدنان": 2652,
    "دوست،": 2653,
    "پہچانا؟": 2654,
    "گا،": 2655,
    "نوٹ": 2656,
    "ارجنٹینا": 2657,
    "ڈیرے": 2658,
    "ڈالے": 2659,
    "خوبصورتی": 2660,
    "گلا": 2661,
    "گہونٹتا": 2662,
    "سوشل": 2663,
    "سمندر": 2664,
    "یونس": 2665,
    "اننگز": 2666,
    "بدولت": 2667,
    "جیتا": 2668,
    "اک": 2669,
    "انجام": 2670,
    "ڈہیل": 2671,
    "چکی۔": 2672,
    "کرواتا": 2673,
    "غاز": 2674,
    "رشتوں": 2675,
    "سرد": 2676,
    "اندوز": 2677,
    "افسوس": 2678,
    "خواہی": 2679,
    "عصبیت": 2680,
    "تیونس": 2681,
    "یمن": 2682,
    "گروپ": 2683,
    "عناصر": 2684,
    "رکے": 2685,
    "کوہ": 2686,
    "گراں": 2687,
    "جاں": 2688,
    "دیا؟": 2689,
    "بہی۔": 2690,
    "اوروہ": 2691,
    "مزیدار": 2692,
    "امیدواروں": 2693,
    "دلائل": 2694,
    "دارومدار": 2695,
    "عادات": 2696,
    "جنگلات": 2697,
    "جلدختم": 2698,
    "تنہا": 2699,
    "رہنا": 2700,
    "کشمیری": 2701,
    "مزاحمت": 2702,
    "عرصہ": 2703,
    "رہتی": 2704,
    "لاس": 2705,
    "اینجلس": 2706,
    "خصوصی": 2707,
    "رنگا": 2708,
    "تقریب": 2709,
    "اسانی": 2710,
    "شرمندہ": 2711,
    "اقوام": 2712,
    "متحدہ": 2713,
    "فوڈ": 2714,
    "ایجنسی": 2715,
    "شردہا": 2716,
    "کپور": 2717,
    "ولن": 2718,
    "بننے": 2719,
    "قانونی": 2720,
    "مقتدروں": 2721,
    "تفتیش": 2722,
    "ممکن": 2723,
    "عائدکرتی": 2724,
    "صدی": 2725,
    "قرار": 2726,
    "بدلتی": 2727,
    "استحکام": 2728,
    "وجوہات": 2729,
    "مظاہر": 2730,
    "رجوع": 2731,
    "اجاگر": 2732,
    "عہدیدار": 2733,
    "سدرا": 2734,
